{
    "canonical_url": "http://www.getty.edu/art/collection/objects/1426",
    "culture": "Italian",
    "date": "1460 to 1470",
    "description": "Bellum Gallicum; Bellum Civile; Bellum Alexrinum; Bellum Africanum; Bellum Hispaniense; Attributed to Francesco di Antonio del Chierico (Italian, 1433 - 1484), and Gaius Julius Caesar (Roman, 100 - 44 B.C.), and Nicolo di Antonio di Pardo de Ricci (Nicolaus Riccius Spinosus) (Italian, about 1434/1435 - about 1490), et al; Florence, Tuscany, Italy; 1460 to 1470; Tempera colors, gold leaf, gold paint, and ink on parchment bound between pasteboard covered with parchment; Leaf: 32.7 × 23 cm (12 7/8 × 9 1/16 in.); Ms. Ludwig XIII 8; J. Paul Getty Museum, Los Angeles, California",
    "dimensions": "Leaf: 32.7 × 23 cm (12 7/8 × 9 1/16 in.)",
    "image": "http://www.getty.edu/museum/media/images/web/enlarge/25732501.jpg",
    "image_full": "http://www.getty.edu/museum/media/images/web/download/25732501.jpg",
    "keywords": "Getty Museum collections, artworks, art works, art history, video, interpretation of art, acquisitions, artists, Getty art, collections Getty, collezioni Getty, colecciones Getty, Sammlung Getty, Getty exhibits, Getty current exhibitions, Getty Museum exhibits, los angeles collections, antiquities, decorative arts, sculpture, manuscripts, photography, paintings, drawings",
    "maker": "Attributed to Francesco di Antonio del Chierico, and Gaius Julius Caesar, and Nicolo di Antonio di Pardo de Ricci (Nicolaus Riccius Spinosus), et al",
    "medium": "Tempera colors, gold leaf, gold paint, and ink on parchment bound between pasteboard covered with parchment",
    "name": "Bellum Gallicum; Bellum Civile; Bellum Alexrinum; Bellum Africanum; Bellum Hispaniense",
    "object_number": "Ms. Ludwig XIII 8",
    "object_type": "Manuscript",
    "on_view": "no",
    "open_content": "yes",
    "place_created": "Florence, Tuscany, Italy",
    "thumbimage": "http://www.getty.edu/museum/media/images/web/thumbnail/25732501.jpg",
    "title": "Bellum Gallicum; Bellum Civile; Bellum Alexrinum; Bellum Africanum; Bellum Hispaniense"
}