{
    "canonical_url": "http://www.getty.edu/art/collection/objects/1524",
    "culture": "Flemish",
    "date": "1475 to 1480",
    "description": "The Temperate and the Intemperate: Miniature from Valerius Maximus, Faits et dits mémorables des romains, translation by Simon de Hesdin and Nicolas de Gonesse of Facta et dicta memorabilia; Master of the Dresden Prayer Book (Flemish, active about 1480 - 1515), Valerius Maximus, Simon de Hesdin (French, died 1383), et al; Bruges, Belgium; 1475 to 1480; Tempera colors and ink on parchment; Leaf: 17.5 × 19.4 cm (6 7/8 × 7 5/8 in.); Ms. 43; J. Paul Getty Museum, Los Angeles, California",
    "dimensions": "Leaf: 17.5 × 19.4 cm (6 7/8 × 7 5/8 in.)",
    "image": "http://www.getty.edu/museum/media/images/web/enlarge/11231001.jpg",
    "image_full": "http://www.getty.edu/museum/media/images/web/download/11231001.jpg",
    "keywords": "Getty Museum collections, artworks, art works, art history, video, interpretation of art, acquisitions, artists, Getty art, collections Getty, collezioni Getty, colecciones Getty, Sammlung Getty, Getty exhibits, Getty current exhibitions, Getty Museum exhibits, los angeles collections, antiquities, decorative arts, sculpture, manuscripts, photography, paintings, drawings",
    "maker": "Master of the Dresden Prayer Book, Valerius Maximus, Simon de Hesdin, et al",
    "medium": "Tempera colors and ink on parchment",
    "name": "The Temperate and the Intemperate: Miniature from Valerius Maximus, Faits et dits mémorables des romains, translation by Simon de Hesdin and Nicolas de Gonesse of Facta et dicta memorabilia",
    "object_number": "Ms. 43",
    "object_type": "Detached leaf",
    "on_view": "no",
    "open_content": "yes",
    "place_created": "Bruges, Belgium",
    "thumbimage": "http://www.getty.edu/museum/media/images/web/thumbnail/11231001.jpg",
    "title": "The Temperate and the Intemperate: Miniature from Valerius Maximus, Faits et dits mémorables des romains, translation by Simon de Hesdin and Nicolas de Gonesse of Facta et dicta memorabilia"
}